<!DOCTYPE html>
<html>
<head>
<title>WEDOW IMMOBILIEN - Impressum</title>
<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;" />
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
<link href='style.css' type='text/css' rel='stylesheet' media='all'>
</head>
  
<body>

<table width="100%" height="35" align="center" class="menue" border="0">
 <tr>
 	<td width="1%" align="left"><a href="index.html" class="newSubmitButtonBack">Home</a></td>
	<td width="99%" align="center"><span class="headerwhite" align="center">Impressum</span></td>
 </tr>
</table>

<br/>

<table border="0" cellpadding="10">
<tr>
<td>

<h1>Impressum</h1>

<p>Wedow Immobilien<br/>
Hartmut Wedow, Bauingenieur<br/>
Anschrift: Dammstra&szlig;e 5, 52134 Herzogenrath<br/><br/>

Telefon: <a href="tel:492406668699">+49 2406 66 86 99</a><br/>
Mobil: <a href="tel:491703098979">+49 170 30 98 979</a><br/>
Fax: +49 2406 66 86 98<br/>
E-Mail: <a href="mailto:info@wedowimmobilien.de">info@wedowimmobilien.de</a><br/>
Url: <a href="http://www.wedowimmobilien.de">www.wedowimmobilien.de</a><br/><br/>

Berufsaufsichtsbeh&ouml;rde: Nach &sect;34c GewO St&auml;dteregion Aachen, Zollernstra&szlig;e 10, 52090 Aachen<br/>
Handelsregister: entf&auml;llt<br/>
Handelsregisternummer: entf&auml;llt<br/>
USt-IdNr.: DE 212 738 205<br/>
Kammer: entf&auml;llt<br/>
Inhaltlich verantwortlich gem. &sect;55 Abs. 2 RStV: Hartmut Wedow<br/><br/>

<b>Haftungsausschluss</b><br/>
Die bereitgestellten Informationen auf dieser Website werden sorgf&auml;ltig gepr&uuml;ft. Trotzdem &uuml;bernehmen wir keine Haftung oder Garantie f&uuml;r die Aktualit&auml;t, die Korrektheit, die Vollst&auml;ndigkeit und Qualit&auml;t der Inhalte. Dies gilt insbesondere auch f&uuml;r Links zu anderen Websites, auf die direkt oder indirekt verwiesen wird. Alle Inhalte dieser Website k&ouml;nnen ohne vorherige Ank&uuml;ndigung ge&auml;ndert, entfernt oder erg&auml;nzt werden. Das Copyright f&uuml;r ver&ouml;ffentlichte, selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielf&auml;ltigung ist ohne ausdr&uuml;ckliche schriftliche Zustimmung des Autors nicht gestattet. Wir sind stets bestrebt, in allen Ver&ouml;ffentlichungen die Urheberrechte zu beachten. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Alleine aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Die Angabe von Kontaktdaten (Name, Adresse, E-Mail-Adresse) im Internetangebot erfolgt auf freiwilliger Basis. Sofern Teile oder einzelne Formulierungen dieses Textes nicht, nicht mehr oder nicht vollst&auml;ndig der geltenden Rechtslage entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
</p>

<p>&nbsp;</p>

</td>
</tr>
</table>

</body>
</html>













