<!DOCTYPE html>
<html>
<head>
<title>b&b Immobilien - Impressum</title>
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
<link href='style.css' type='text/css' rel='stylesheet' media='all'>
<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;" />
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
</head>
  
<body>

<h1>Impressum</h1>

<p><b>HERAUSGEBER</b><br><br>

<b>b&b Immobilien-Service GmbH</b><br><br>

<b>Zentrale Frankfurt am Main</b><br>
Carl-Benz-Stra&szlig;e 21<br>
D- 60386 Frankfurt am Main<br><br>
Telefon: <a href="tel:496926493710">+49(0) 69 26 49 371-0</a>
Telefax: +49(0) 69 26 49 371-11<br>
E-Mail: <a href="mailto:frankfurt@b-b-immobilien.com">frankfurt@b-b-immobilien.com</a><br><br>

<b>B&uuml;ro Berlin</b><br>
Kronenstra&szlig;e 71<br>
D- 10117 Berlin-Mitte<br>
Telefon: <a href="tel:4930206279170">+49(0) 30 20 62 79 17-0</a><br>
Telefax: +49(0) 30 20 62 79 17-11<br>
E-Mail: <a href="mailto:berlin@b-b-immobilien.com">berlin@b-b-immobilien.com</a><br><br>

<b>B&uuml;ro Main-Kinzig</b><br>
Kennedystra&szlig;e 88<br>
D- 63477 Maintal<br>
Telefon: <a href="tel:4961819458770">+49(0) 6181 94 58 77-0</a><br>
Telefax: +49(0) 6181 94 58 88-11<br>
E-Mail: <a href="mailto:main-kinzig@b-b-immobilien.com">main-kinzig@b-b-immobilien.com</a><br><br>

<b>B&uuml;ro Main-Taunus</b><br>
B&ouml;ttgerstra&szlig;e 2 -14<br>
D- 65439 Fl&ouml;rsheim am Main<br>
Telefon: <a href="tel:4961459338883">+49(0) 6145 93 38 88 3</a><br>
Telefax: +49(0) 6145 93 38 88 7<br>
E-Mail: <a href="mailto:main-taunus@b-b-immobilien.com">main-taunus@b-b-immobilien.com</a><br><br>

<b>Partnerb&uuml;ro Mallorca</b><br>
Paseo Maritimo, 32<br>
E- 07400 Puerto de Alcudia<br>
E-Mail: <a href="mailto:mallorca@b-b-immobilien.com">mallorca@b-b-immobilien.com</a><br><br>

Gesch&auml;ftsf&uuml;hrer: Peter Schneider, Marcel R. Schneider<br><br>

Inhaltlich verantwortlich nach ยง10 MDStv: Marcel R. Schneider<br><br>

Registergericht: Amtsgericht Frankfurt am Main<br>
Registernummer: HRB 24214<br><br>

USt.-ID: gem&auml;&szlig; ยง 27a Umsatzsteuergesetz: DE 4522356605<br>

Gewerbeerlaubnis nach ยง34c GewO erteilt durch die Stadt Frankfurt Aufsichtsbeh&ouml;rde: Ordnungsamt, Kleyerstra&szlig;e 86, 60326 Frankfurt<br>
(www.ordnungsamt.frankfurt.de)<br><br>

 

<b>RECHTLICHE HINWEISE</b><br><br>

<b>Gew&auml;hrleistungsausschluss</b><br>
Die b&b Immobilien-Service GmbH pr&uuml;ft und aktualisiert Informationen und Angebote auf Ihrer Webseite st&auml;ndig. Trotz aller Sorgfalt k&ouml;nnen sich die Angaben inzwischen ver&auml;ndert haben oder sie wurden falsch an uns &uuml;bermittelt. Eine Haftung oder Gew&auml;hr f&uuml;r die Aktualit&auml;t, Richtigkeit und Vollst&auml;ndigkeit der zur Verf&uuml;gung gestellten Informationen kann deshalb nicht &uuml;bernommen werden.<br><br>

Die b&b Immobilien-Service GmbH ist nicht f&uuml;r den Inhalt und die Darstellung von anderen Webseiten verantwortlich, auf die mittels Hyperlink verwiesen wird.<br><br>

<b>Urheberrecht</b><br>
Inhalt und Struktur dieser Seite sind urheberrechtlich gesch&uuml;tzt. Die Vervielf&auml;ltigung von Informationen oder Dateien, insbesondere die Verwendung von Texten, Bildern, Grafiken und Video- / Animationsdateien, bedarf der vorherigen Zustimmung der b&b Immobilien-Service GmbH.<br><br>

<b>Datenschutz</b><br>
Sie k&ouml;nnen dieses Online-Angebot grunds&auml;tzlich ohne Offenlegung Ihrer Identit&auml;t nutzen. Sollten Sie zur Eingabe Ihres Namens, Ihrer E-Mail - Adresse o.&auml;. aufgefordert werden, unterliegt es Ihrer freien Entscheidung, ob Sie diese Daten eingeben.<br><br>

Die b&b Immobilien-Service GmbH nimmt den Schutz personenbezogener Daten sehr ernst. Wir haben technische und organisatorische Ma&szlig;nahmen getroffen, die sicherstellen, dass die Vorschriften &uuml;ber den Datenschutz von uns beachtet werden. In Verbindung mit Ihrem Zugriff werden auf unseren Servern Daten f&uuml;r Sicherungszwecke gespeichert, die m&ouml;glicherweise eine Identifizierung zulassen (z.B. IP-Adresse, Datum, Uhrzeit und betrachtete Seiten). Die IP-Adresse wird nicht zur Identifizierung des Nutzers verwendet und es werden weder direkt personenbezogene noch zu identifizierende Nutzerprofile erstellt. Die statistische Auswertung anonymisierter Datens&auml;tze bleibt vorbehalten. Datenschutzbeauftragter: Marcel R. Schneider<br><br>

Hinsichtlich Ihrer personenbezogenen Daten weisen wir gem&auml;&szlig; ยง 33 BDSG darauf hin, dass diese nach Ma&szlig;gabe der anwendbaren Datenschutzbestimmungen gespeichert und / oder &uuml;bertragen werden. 
Im &uuml;brigen werden personenbezogene Daten absolut vertraulich behandelt und nur mit gesonderter Zustimmung an Dritte weitergeleitet. Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.<br><br>

<b>Datenerhebung durch Facebook</b> <br>
Der Betreiber verwendet f&uuml;r seinen Internetauftritt Social Plugins ("Plugins") des sozialen Netzwerkes facebook.com, welches von der Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, USA betrieben wird ("Facebook"). Diese Plugins sind mit dem Zusatz "Auf Facebook teilen" oder einem Logo von Facebook gekennzeichnet.<br><br>

Wenn der Nutzer eine einzelne Webseite des Internetauftritts des Betreibers aufruft, die ein solches Plugin enth&auml;lt, baut der Browser des Nutzers eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an den Browser des Nutzers &uuml;bermittelt und von diesem in die Webseite eingebunden.<br><br>

Durch die Einbindung der Plugins erh&auml;lt Facebook die Information, dass der Nutzer die entsprechende Seite des Internetauftritts des Betreibers aufgerufen hat. Ist der Nutzer beim Besuch des Internetauftritts des Betreibers zeitgleich bei Facebook eingeloggt, kann Facebook den Besuch dem Facebook-Konto des Nutzers zuordnen. Wenn der Nutzer mit den Plugins interagiert, zum Beispiel den "Gef&auml;llt mir" Button bet&auml;tigt, wird die entsprechende Information vom Browser des Nutzers direkt an Facebook &uuml;bermittelt und dort gespeichert.<br><br>

Der Zweck und Umfang dieser Datenerhebung sowie die weitere Nutzung und Verarbeitung der Daten durch Facebook und die diesbez&uuml;glichen Rechte und Einstellungsm&ouml;glichkeiten des Nutzers zum Schutz seiner Privatssph&auml;re sind bitte den Datenschutzhinweisen von Facebook zu entnehmen.<br><br>

Sofern der Nutzer Mitglied bei Facebook ist und nicht m&ouml;chte, dass Facebook mittels des Internetauftritts des Betreibers Daten &uuml;ber den Nutzer sammelt, muss er sich vor dem Besuch des Internetauftritts des Betreibers bei Facebook ausloggen.<br><br>

Fotos: iStockphoto, www.istockphoto.com
</p>

<p>&nbsp;</p>

</body>
</html>













