<!DOCTYPE html>
<html>
<head>
<title>b&b Immobilien - Über uns</title>
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
<link href='style.css' type='text/css' rel='stylesheet' media='all'>
<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;" />
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
</head>
  
<body>

<h1>Portrait</h1>

<p><b>Mit Erfahrung die Zukunft gestalten</b></p>
<p>Seit der Gr&uuml;ndung im Jahre 1974 entwickelte sich b&b von einem regionalen Immobilienb&uuml;ro zu einem international aktiven Immobiliendienstleister. Durch unsere innovative und dynamische Arbeitsweise haben wir uns mit gro&zslig;em Erfolg den stetig wachsenden Anforderungen und Entwicklungen der Immobilienm&auml;rkte gestellt. Heute bieten wir unseren Kunden hochprofessionelles Immobilienmanagement, das auf einem soliden Fundament von Kompetenz, Erfahrung und einem besonderen Ma&zslig; an Eigenmotivation aufbaut.
<br><br>
Unser Know-how erreicht in jedem Fachbereich Expertenstatus. Dazu geh&ouml;ren der Verkauf und die Vermietung von Wohn- und Gewerbeimmobilien in Frankfurt und der gesamten Metropolregion Rhein-Main, in Berlin und Brandenburg sowie der Verkauf von Investment-Projekten und exklusiven Wohnimmobilien auf internationaler Ebene. Ein selbst&auml;ndiger Fachbereich betreut als Property- und Assetmanager bundesweit Revitalisierungskonzepte f&uuml;r Gewerbe- und Wohnprojekte, von der konventionellen Verwaltung bis hin zum Vermietungs- und Verkaufsmanagement. </p>


<p><b>berufen & belesen</b></p>

<p><b>Unsere Kompetenz ist Ihre Sicherheit</b></p>

<p>Seit Jahren wird uns von Europas gr&ouml;&zslig;tem Immobilienmagazin Bellevue regelm&auml;&zslig;ig die renommierte Auszeichnung „Best Property Agents“ verliehen. Wir arbeiten t&auml;glich daran, diesen Erfolg zu best&auml;tigen und auch zuk&uuml;nftig weiterhin zum Kreis der international ausgezeichneten Immobilienmakler zu geh&ouml;ren. Als Mitglied im Immobilienverband Deutschland (IVD) und ausgew&auml;hltes Mitglied der Frankfurter Immobilienb&ouml;rse (IHK Frankfurt am Main) haben wir das Marktgeschehen nicht nur stets im Blick, sondern gestalten es aktiv mit.
<br><br>
Wir bauen unsere Kompetenzen st&auml;ndig aus und setzen auch f&uuml;r die Zukunft auf Expansion. Dabei steht f&uuml;r uns nicht allein die Immobilie im Mittelpunkt. Es z&auml;hlen vorrangig die individuellen Anforderungen unserer Kunden, die wir bei jedem exklusiv erarbeiteten Konzept in den Vordergrund stellen. </p>


<h1>Team</h1>

<p><b>begabt & bestrebt</b></p>

<p><b>Jeder f&uuml;r sich ein Spezialist, gemeinsam ein starkes Team</b></p>
<p>Nicht nur beim Anblick einer Immobilie sollte der Funke &uuml;berspringen. Auch zwischen Makler, Verk&auml;ufer und K&auml;ufer bzw. Vermieter und Mieter harmoniert es besser, wenn die Chemie stimmt. Sie finden in unserem Portfolio deshalb nicht nur Top-Objekte, sondern in jeder unserer Abteilungen auch bestens ausgebildete Mitarbeiter, die mit ausgepr&auml;gtem Fachwissen ausgezeichnete Arbeit leisten. Freuen Sie sich auf die Zusammenarbeit mit einem motivierten, dynamischen Team, das all seine Erfahrung und Kreativit&auml;t einbringt, um f&uuml;r Sie optimale Ergebnisse zu erzielen.
<br><br>
Da wir auch international t&auml;tig sind, versteht es sich von selbst, dass unsere Mitarbeiter mehrere Sprachen beherrschen, darunter nat&uuml;rlich flie&zslig;end Englisch. Um den hohen Anspruch an die schnelle Entwicklung in den Immobilienm&auml;rkten zu erf&uuml;llen, legen wir zudem gro&zslig;en Wert auf Weiterbildung. Denn am Ende des Tages z&auml;hlt f&uuml;r uns nur, was wir f&uuml;r Sie tun konnten - unser Bestes! </p>



<h1>Standorte</h1>

<p><b>begegnen & befl&uuml;geln</b></p>

<p><b>Unser Raum f&uuml;r neue Ideen</b></p>
<p>Wer mit hochwertigen Immobilien arbeitet, gibt sich auch f&uuml;r eigene Zwecke nicht mit dem erstbesten B&uuml;rogeb&auml;ude zufrieden. Unsere Standorte sind sorgf&auml;ltig ausgew&auml;hlt und stehen als erste Referenz daf&uuml;r, welchen Wert wir sowohl Wohn- als auch Arbeitsraum beimessen: Einen enorm hohen - und damit meinen wir nicht den Preis.
<br><br>
Unsere Zentrale in <b>Frankfurt am Main</b> befindet sich nahe der Hanauer Landstra&zslig;e, der Kreativmeile in der Metropolregion Rhein-Main. Auf der sogenannten „Eastside“ genie&zslig;en wir nicht nur die Nachbarschaft von internationalen Werbeagenturen und Filmproduktionen, sondern auch die N&auml;he zur Europ&auml;ischen Zentralbank. Dieses ganz besondere Flair, das von unseren modernen, lichtdurchfluteten B&uuml;ror&auml;umen ausgeht, werden Sie bei einem Besuch von Anfang an ebenso sp&uuml;ren, wie wir es jeden Tag empfinden. 
<br><br>
Unser B&uuml;ro in <b>Berlin-Mitte</b> liegt im Herzen der Hauptstadt. In unmittelbarer N&auml;he zum Gendarmenmarkt lassen wir uns von der Energie dieser niemals m&uuml;den Stadt inspirieren. Der sanierte Stilaltbau nahe der Friedrichstra&zslig;e, eine der Top-Lagen in Berlin, spiegelt die charmante Atmosph&auml;re wider, die man nur hier findet.
<br><br>
In <b>Maintal</b>, direkt an der &ouml;stlichen Stadtgrenze von Frankfurt am Main, befindet sich unser neustes B&uuml;ro und gleichzeitig unser erster „Immobilien-Shop“ mit neuem modernen Design, perfekt f&uuml;r innovatives und kreatives Arbeiten. Die publikumswirksame Lage auf der Kennedystra&zslig;e (Hauptstra&zslig;e) gew&auml;hrleistet gute Erreichbarkeit und kurze Wege f&uuml;r Kunden und Mitarbeiter.
<br><br>
In <b>Fl&ouml;rsheim am Main</b> finden Sie unser B&uuml;ro f&uuml;r Property Management / Investment in direkter N&auml;he zum internationalen Airport Rhein-Main. &Uuml;berzeugen Sie sich in dem von uns revitalisierten Gewerbepark, der unsere Dependance beheimatet, live vom Ergebnis unserer flexiblen und komplexen Arbeit.
<br><br>
<b>Puerto de Alcudia</b>, ein wundersch&ouml;ner Hafen im Norden Mallorca´s ist f&uuml;r unseren Partner auf den Balearen bereits seit Jahrzehnten ein perfekter B&uuml;rostandort. In erster Meereslinie befindet sich seit 2011 der neue "Immobilien-Shop" in einem modernen Neubau. Gro&zslig;e Fensterfronten &uuml;ber zwei Etagen bieten Raum f&uuml;r stilgerechte und effektive Kundenbetreuung.</p>



<h1>Karriere</h1>

<p><b>begeistern & bereichern</b></p>

<p><b>Das b&b Team sucht Verst&auml;rkung</b></p>
<p>Seit der Gr&uuml;ndung im Jahre 1974 entwickelte sich b&b von einem regionalen Immobilienb&uuml;ro zu einem international aktiven Immobiliendienstleister. Wir sind in Frankfurt und der gesamten Metropolregion Rhein-Main, in Berlin und Brandenburg vertreten und bearbeiten nationale sowie internationale Auftr&auml;ge. Dar&uuml;ber hinaus betreuen wir Investmentprojekte und bieten ein umfassendes Property-Asset-Management an.
<br><br>
Wir bauen unsere Kompetenzen st&auml;ndig aus und setzen f&uuml;r die Zukunft auf Expansion. Erg&auml;nzen Sie unser sorgf&auml;ltig ausgew&auml;hltes und gut geschultes Team aus Immobilienkaufleuten, Fachwirten und &Ouml;konomen und bewerben Sie sich bei uns. Auch als branchenfremdes Verkaufstalent erm&ouml;glichen wir Ihnen gerne den Einstieg in die Immobilienwirtschaft.</p>

<p><b>Wir bieten Ihnen</b>
<ul>
<li>moderne, repr&auml;sentative B&uuml;ros
<li>ein professionelles Arbeitsumfeld in einem dynamischen Team 
<li>eine fordernde und abwechslungsreiche Aufgabe in einer hochinteressanten Branche 
<li>die M&ouml;glichkeit, Ihre F&auml;higkeiten und Ideen eigenst&auml;ndig umzusetzen 
<li>hohe Eigenverantwortung 
<li>eine gut strukturierte Arbeitsorganisation 
<li>Unterst&uuml;tzung durch aufwendige Werbema&zslig;nahmen 
<li>ein attraktives Verg&uuml;tungssystem 
<li>die Sicherheit eines seit &uuml;ber 38 Jahren erfolgreichen Unternehmens 
</ul>
</p>

<p><b>Wir w&uuml;nschen uns von Ihnen</b>
<ul>
<li>Erfahrung in der Immobilienbranche von Vorteil 
<li>Akquisitionsst&auml;rke und Spa&zslig; am Verkauf 
<li>hohe Leistungsbereitschaft und Eigeninitiative 
<li>freundliches und professionelles Auftreten 
<li>Selbstsicherheit
<li>Sicherheit im Umgang mit dem Computer und den neuen Medien
<li>Mobilit&auml;t
</ul>
</p>


<p><b><a href="http://www.b-b-immobilien.com/jcms/index.php/de/karriere">Aktuelle Stellenangebote Rhein/Main</a></b></p>


<h1>Auszeichnungen</h1>

<p><b>beglaubigt & belegt</b></p>

<p><b>Wir leisten ausgezeichnete Arbeit</b></p>
<p>Die b&b Immobilien-Service GmbH geh&ouml;rt in den Kreis international pr&auml;mierter Immobilienmakler: Das Qualit&auml;tssiegel Best Property Agents, eine der renommiertesten Auszeichnungen der Immobilienbranche, wurde uns wiederholt durch Europas gr&ouml;&zslig;tes Immobilienmagazin Bellevue verliehen.
<br><br>
Eine unabh&auml;ngige Jury aus Juristen, Redakteuren und Immobilienfachleuten bewertet die Arbeit von Maklern weltweit nach den Kriterien Seriosit&auml;t, Marktkenntnis, Erfahrung, Angebotsvielfalt und vor allem Service. Wir &uuml;berzeugen in allen Punkten - als fairer und professioneller Partner f&uuml;r K&auml;ufer und Verk&auml;ufer.
<br><br>
Unser Anspruch, zu den Besten der Immobilienbranche zu geh&ouml;ren, wird mit dieser Auszeichnung jedes Jahr erneut best&auml;tigt. Auch in Zukunft werden wir f&uuml;r Sie alles daran setzen, unseren Service auf dem h&ouml;chsten internationalen Niveau zu halten. </p>


<h1>Charity</h1>

<p><b>begleiten & besch&uuml;tzen</b></p>

<p><b>Wir helfen, wo wir k&ouml;nnen ...</b></p>
<p>... denn alles geht leichter "with a little help from a friend". Deshalb unterst&uuml;tzt die b&b Immobilien-Service GmbH karitative Einrichtungen, wie die in Berlin ans&auml;ssigen Kinderschutzengel e.V., mit regelm&auml;&zslig;igen finanziellen Zuwendungen: Nach jedem erfolgreichen Gesch&auml;ftsabschluss spenden wir ab 2013 einen Teil unserer Einnahmen f&uuml;r den guten Zweck.  </p>

<p><b>Helfende H&auml;nde in schweren Zeiten</b></p>
<p>Wir f&ouml;rdern die Arbeit des Vereins, der Familien von schwer erkrankten Kindern im t&auml;glichen Leben entlastet. Die speziell f&uuml;r diese Arbeit ausgebildeten "Kinderschutzengel" k&ouml;nnen Psychologen, Erzieher, Seelsorger, Familienbegleiter oder auch Clowns sein. Sie sind Freunde f&uuml;r die jungen Patienten, begleiten Eltern bei Beh&ouml;rdeng&auml;ngen oder Arztbesuchen, betreuen Geschwisterkinder, sind Gespr&auml;chspartner f&uuml;r alle Familienmitglieder und arbeiten eng mit den &Auml;rzten, Pflegediensten und vor allem den Angeh&ouml;rigen zusammen.</p>

<p><b>Ihre Provision ist uns eine Verpflichtung</b></p>
<p>... Sie helfen mit. Wir spenden seit 2012 EUR 10,-- von jeder eingehenden Provision.</p>



<h1>IVD / CEI</h1>

<p><b>befugt & begr&uuml;ndet</b></p>

<p><b>Wir sind IVD Mitglied</b></p>
<p>Im Immobilienverband Deutschland (IVD), der seinen Ursprung in der Fusion von Ring Deutscher Makler (RDM) und dem Verband Deutscher Makler (VDM) hat, sind Makler, Hausverwalter und Gutachter bundesweit organisiert. Als Mitglied wurden wir vor der Aufnahme auf den hohen Qualit&auml;tsanspruch gepr&uuml;ft, den der IVD fordert, und konnten alle Anforderungen erf&uuml;llen. Zudem verpflichten wir uns mit unserer Verbandszugeh&ouml;rigkeit der regelm&auml;&zslig;igen Weiterbildung, um die fachliche Qualit&auml;t unserer Dienstleistungen rund um die Immobilie dauerhaft zu gew&auml;hrleisten.
<br><br>
Unseren Kunden bietet die Verbandsmitgliedschaft die Sicherheit der vorgeschriebenen Verm&ouml;gensschadens- und Vertrauensschadensversicherung sowie der bundesweit t&auml;tigen Ombudsstelle, die kostenlos genutzt werden kann. </p>

<p><b>Wir sind CEI Mitglied</b></p>
<p>CEI (Conféderation Européenne de l’Immobilier) ist als politische Interessenvertretung beim europ&auml;ischen Parlament in Br&uuml;ssel und Stra&zslig;burg eingetragen. Diese Organisation hat rund 45.000 Mitglieder aus 13 europ&auml;ischen L&auml;ndern: &Ouml;sterreich, Frankreich, Deutschland, Griechenland, Ungarn, Irland, Italien, Niederlande, Portugal, Rum&auml;nien, Spanien, Gro&zslig;britannien und die Slovakische Republik.
<br><br>
Die Mitgliedschaft bietet der b&b Immobilien-Service GmbH f&uuml;r das internationale Gesch&auml;ft starke Partner auf europ&auml;ischer Ebene. Des Weiteren werden wir mit allen aktuellen Neuigkeiten des europ&auml;ischen Immobilienmarktes versorgt. </p>

<p>&nbsp;</p>

</body>
</html>













